text = """
1. Холодное сердце

Захват Эренделла (захват флага) 2 командф
У каждой команды есть ключ от замка и они должны захватить ключ противника не потеряв свой. Между базами есть 2 чекпоинта разделенных на красную и синюю команды, на которых они могут передохнуть, попить воды, но не больше 5 человек с команды ( в общем 10) и 3 минут (время циклично), на точке находится 2 сотрудника которые контролируют время. Время начинают отсчитывать с момента когда забежал первый игрок команды.
Все замораживают, кроме 5 человек, которые размораживают.
Заморозка - отбор повязки. Разморозка - возвращение повязки. 
5 человек с команды выбранных в самом начале имею право размораживать, но их заморозить не могут.
1 чекпоинт для возврата и выдачи ленточек.
Игра длится 1 час либо до 3 захватов флага одной командой.

Инвентарь: оградительная лента, браслеты для команд, ключ от замка(из картона)

2. Храброе сердце
Найди противоядие (найди и выпей) Отряды
По территории спрятаны 5 литровых бутылок напитков с обозначениями отрядов. Каждый отряд должен найти только свои бутылки и найдя - получают подсказку для нахождения финальной бутылки.
Каждая бутылка - противоядие, финальная - противоядие для наставника.
С отрядами бегают помощники. 
Наставники сидят на базе и принимают бутылки. Каждая найденная бутылка должна быть доставлена всем отрядом к наставнику. Искать вторую бутылку можно лишь отддав первую.
Если отряд не успел найти 5 бутылок за 15 минут до конца - они выполняют задание (наказание) и получают подсказку.
Задание: Ходить до конца дня в футболках навыворот.

Инвентарь: 40 литровых напитков и 8 напитков отдельно для наставников

3. Моана
Водная игра (эстафета) Отряды, два на точке
Точки:
1. Волейбол мокрыми мочалками
"""